Repository: katagaki/Wooosh
Catalog: Apple/Wooosh/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, zh_hans, zh_hant

# settings_section_who_can_see
source: Who Can See This Device
de: Wer dieses Gerät sehen kann
es: Quién puede ver este dispositivo
fr: Qui peut voir cet appareil
it: Chi può vedere questo dispositivo
ja: このデバイスを見られる相手
ko: 이 기기를 볼 수 있는 대상
nl: Wie dit apparaat kan zien
pl: Kto widzi to urządzenie
pt_br: Quem pode ver este dispositivo
ru: Кто видит это устройство
sv: Vem som kan se den här enheten
zh_hans: 谁可以看到这台设备
zh_hant: 誰可以看到這台裝置

# settings_starting
source: Starting…
de: Wird gestartet …
es: Iniciando…
fr: Démarrage…
it: Avvio…
ja: 起動中…
ko: 시작하는 중…
nl: Starten…
pl: Uruchamianie…
pt_br: Iniciando…
ru: Запуск…
sv: Startar…
zh_hans: 正在启动…
zh_hant: 正在啟動…

# settings_visibility_everyone
source: Everyone
de: Alle
es: Todos
fr: Tout le monde
it: Tutti
ja: すべての人
ko: 모든 사람
nl: Iedereen
pl: Wszyscy
pt_br: Todos
ru: Все
sv: Alla
zh_hans: 所有人
zh_hant: 所有人

# settings_visibility_everyone_desc
source: Any nearby device can see this device and offer files to it.
de: Jedes Gerät in der Nähe kann dieses Gerät sehen und ihm Dateien anbieten.
es: Cualquier dispositivo cercano puede ver este dispositivo y ofrecerle archivos.
fr: N'importe quel appareil à proximité peut voir cet appareil et lui proposer des fichiers.
it: Qualsiasi dispositivo nelle vicinanze può vedere questo dispositivo e proporgli dei file.
ja: 近くのすべてのデバイスがこのデバイスを検出し、ファイルを送ろうとすることができます。
ko: 근처의 모든 기기가 이 기기를 찾아 파일 전송을 요청할 수 있습니다.
nl: Elk apparaat in de buurt kan dit apparaat zien en er bestanden aan aanbieden.
pl: Każde urządzenie w pobliżu widzi to urządzenie i może zaproponować mu pliki.
pt_br: Qualquer dispositivo por perto pode ver este dispositivo e oferecer arquivos a ele.
ru: Любое устройство поблизости видит это устройство и может предложить ему файлы.
sv: Alla enheter i närheten kan se den här enheten och erbjuda den filer.
zh_hans: 附近的任何设备都能看到这台设备并向它发送文件请求。
zh_hant: 附近的任何裝置都能看到這台裝置並向它提出傳送請求。

# settings_visibility_off
source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Выключено
sv: Av
zh_hans: 关闭
zh_hant: 關閉

# settings_visibility_off_desc
source: This device is hidden and cannot receive files. You can still see other devices and send to them.
de: Dieses Gerät ist verborgen und kann keine Dateien empfangen. Du siehst andere Geräte weiterhin und kannst ihnen etwas senden.
es: Este dispositivo está oculto y no puede recibir archivos. Aún puedes ver otros dispositivos y enviarles archivos.
fr: Cet appareil est masqué et ne peut rien recevoir. Vous voyez toujours les autres appareils et pouvez leur envoyer des fichiers.
it: Questo dispositivo è nascosto e non può ricevere file. Puoi comunque vedere gli altri dispositivi e inviare loro dei file.
ja: このデバイスは非表示で、ファイルを受信できません。他のデバイスを見て送信することはできます。
ko: 이 기기는 숨겨져 있어 파일을 받을 수 없습니다. 다른 기기를 보고 파일을 보낼 수는 있습니다.
nl: Dit apparaat is verborgen en kan geen bestanden ontvangen. Je ziet andere apparaten nog steeds en kunt bestanden naar ze sturen.
pl: To urządzenie jest ukryte i nie może odbierać plików. Nadal widzisz inne urządzenia i możesz im wysyłać pliki.
pt_br: Este dispositivo está oculto e não pode receber arquivos. Você ainda vê os outros dispositivos e pode enviar arquivos para eles.
ru: Это устройство скрыто и не может принимать файлы. Другие устройства по-прежнему видны, и им можно отправлять файлы.
sv: Den här enheten är dold och kan inte ta emot filer. Du ser fortfarande andra enheter och kan skicka till dem.
zh_hans: 这台设备已隐藏，无法接收文件。你仍然可以看到其他设备并向它们发送文件。
zh_hant: 這台裝置已隱藏，無法接收檔案。你仍然可以看到其他裝置並傳送檔案給它們。

# settings_visibility_paired
source: Paired Devices Only
de: Nur gekoppelte Geräte
es: Solo dispositivos vinculados
fr: Appareils associés uniquement
it: Solo dispositivi abbinati
ja: ペアリング済みのデバイスのみ
ko: 페어링된 기기만
nl: Alleen gekoppelde apparaten
pl: Tylko sparowane urządzenia
pt_br: Só dispositivos pareados
ru: Только связанные устройства
sv: Endast parkopplade enheter
zh_hans: 仅已配对的设备
zh_hant: 僅已配對的裝置

# settings_visibility_paired_desc
source: Nearby devices can see this device, but only paired devices can send to it.
de: Geräte in der Nähe sehen dieses Gerät, aber nur gekoppelte Geräte können ihm etwas senden.
es: Los dispositivos cercanos ven este dispositivo, pero solo los vinculados pueden enviarle archivos.
fr: Les appareils à proximité voient cet appareil, mais seuls les appareils associés peuvent lui envoyer des fichiers.
it: I dispositivi nelle vicinanze vedono questo dispositivo, ma solo quelli abbinati possono inviargli file.
ja: 近くのデバイスからこのデバイスは見えますが、送信できるのはペアリング済みのデバイスだけです。
ko: 근처 기기에서 이 기기를 볼 수는 있지만, 파일을 보낼 수 있는 것은 페어링된 기기뿐입니다.
nl: Apparaten in de buurt zien dit apparaat, maar alleen gekoppelde apparaten kunnen er iets naartoe sturen.
pl: Urządzenia w pobliżu widzą to urządzenie, ale wysyłać mogą tylko sparowane.
pt_br: Os dispositivos por perto veem este dispositivo, mas só os pareados podem enviar arquivos para ele.
ru: Устройства поблизости видят это устройство, но отправлять могут только связанные.
sv: Enheter i närheten ser den här enheten, men bara parkopplade enheter kan skicka till den.
zh_hans: 附近的设备能看到这台设备，但只有已配对的设备才能向它发送文件。
zh_hant: 附近的裝置能看到這台裝置，但只有已配對的裝置才能傳送檔案給它。

# share_batch_ready
source: %lld files ready to send
de: %lld Dateien zum Senden bereit
es: Listo para enviar: %lld archivos
fr: Prêt à envoyer : %lld fichiers
it: Pronto per l'invio: %lld file
ja: %lld 件のファイルを送信する準備ができました
ko: 보낼 준비 완료: 파일 %lld개
nl: Klaar om te versturen: %lld bestanden
pl: Gotowe do wysłania: %lld pliku
pt_br: Pronto para enviar: %lld arquivos
ru: Готово к отправке: %lld файла
sv: Redo att skicka: %lld filer
zh_hans: %lld 个文件 已准备好发送
zh_hant: %lld 個檔案 已準備好傳送

# share_batch_tap_hint
source: Tap a device to send.
de: Tippe auf ein Gerät, um zu senden.
es: Toca un dispositivo para enviar.
fr: Touchez un appareil pour envoyer.
it: Tocca un dispositivo per inviare.
ja: デバイスをタップして送信します。
ko: 기기를 탭하면 전송됩니다.
nl: Tik op een apparaat om te versturen.
pl: Dotknij urządzenia, aby wysłać.
pt_br: Toque em um dispositivo para enviar.
ru: Нажмите на устройство, чтобы отправить.
sv: Tryck på en enhet för att skicka.
zh_hans: 轻点一台设备即可发送。
zh_hant: 點一下裝置即可傳送。

# share_batch_waiting
source: Waiting for “%1$@” to appear nearby.
de: Warten, bis „%1$@“ in der Nähe erscheint.
es: Esperando a que «%1$@» aparezca cerca.
fr: En attente de l'apparition de « %1$@ » à proximité.
it: In attesa che «%1$@» compaia nelle vicinanze.
ja: 「%1$@」が近くに表示されるのを待っています。
ko: 근처에 “%1$@”이(가) 나타나기를 기다리는 중입니다.
nl: Wachten tot ‘%1$@’ in de buurt verschijnt.
pl: Oczekiwanie, aż urządzenie „%1$@” pojawi się w pobliżu.
pt_br: Aguardando “%1$@” aparecer por perto.
ru: Ожидание появления устройства «%1$@» поблизости.
sv: Väntar på att ”%1$@” ska dyka upp i närheten.
zh_hans: 正在等待“%1$@”出现在附近。
zh_hant: 正在等待「%1$@」出現在附近。

# share_ext_preparing
source: Preparing to send with Wooosh…
de: Senden mit Wooosh wird vorbereitet …
es: Preparando el envío con Wooosh…
fr: Préparation de l'envoi avec Wooosh…
it: Preparazione dell'invio con Wooosh…
ja: Wooosh で送信する準備をしています…
ko: Wooosh로 보낼 준비 중…
nl: Versturen met Wooosh voorbereiden…
pl: Przygotowywanie wysyłki przez Wooosh…
pt_br: Preparando o envio com o Wooosh…
ru: Подготовка к отправке через Wooosh…
sv: Förbereder sändning med Wooosh…
zh_hans: 正在准备通过 Wooosh 发送…
zh_hant: 正在準備透過 Wooosh 傳送…

# share_nothing
source: There is nothing to send.
de: Es gibt nichts zu senden.
es: No hay nada que enviar.
fr: Il n'y a rien à envoyer.
it: Non c'è nulla da inviare.
ja: 送信できるものがありません。
ko: 보낼 항목이 없습니다.
nl: Er is niets om te versturen.
pl: Nie ma nic do wysłania.
pt_br: Não há nada para enviar.
ru: Отправлять нечего.
sv: Det finns inget att skicka.
zh_hans: 没有可发送的内容。
zh_hant: 沒有可傳送的內容。

# share_preparing
source: Preparing to share…
de: Teilen wird vorbereitet …
es: Preparando para compartir…
fr: Préparation du partage…
it: Preparazione della condivisione…
ja: 共有の準備をしています…
ko: 공유 준비 중…
nl: Delen voorbereiden…
pl: Przygotowywanie do udostępnienia…
pt_br: Preparando para compartilhar…
ru: Подготовка к отправке…
sv: Förbereder delning…
zh_hans: 正在准备共享…
zh_hant: 正在準備分享…

# shortcut_fallback_name
source: Wooosh device
de: Wooosh-Gerät
es: Dispositivo Wooosh
fr: Appareil Wooosh
it: Dispositivo Wooosh
ja: Wooosh デバイス
ko: Wooosh 기기
nl: Wooosh-apparaat
pl: Urządzenie Wooosh
pt_br: Dispositivo Wooosh
ru: Устройство Wooosh
sv: Wooosh-enhet
zh_hans: Wooosh 设备
zh_hant: Wooosh 裝置

# storage_location_files
source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sv: Filer
zh_hans: 文件
zh_hant: 檔案

# storage_location_photos
source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фото
sv: Bilder
zh_hans: 照片
zh_hant: 照片

# transfer_connecting_generic
source: Connecting to the other device…
de: Verbinden mit dem anderen Gerät …
es: Conectando con el otro dispositivo…
fr: Connexion à l'autre appareil…
it: Connessione all'altro dispositivo…
ja: 相手のデバイスに接続中…
ko: 상대 기기에 연결 중…
nl: Verbinden met het andere apparaat…
pl: Łączenie z drugim urządzeniem…
pt_br: Conectando ao outro dispositivo…
ru: Подключение к другому устройству…
sv: Ansluter till den andra enheten…
zh_hans: 正在连接对方设备…
zh_hant: 正在連線對方裝置…

# transfer_connecting_to
source: Connecting to %1$@…
de: Verbinden mit %1$@ …
es: Conectando con %1$@…
fr: Connexion à %1$@…
it: Connessione a %1$@…
ja: %1$@ に接続中…
ko: %1$@에 연결 중…
nl: Verbinden met %1$@…
pl: Łączenie z urządzeniem %1$@…
pt_br: Conectando a %1$@…
ru: Подключение к устройству %1$@…
sv: Ansluter till %1$@…
zh_hans: 正在连接 %1$@…
zh_hant: 正在連線 %1$@…

# transfer_done_failed
source: Couldn't transfer %lld files
de: Übertragung fehlgeschlagen: %lld Dateien
es: Error al transferir: %lld archivos
fr: Échec du transfert : %lld fichiers
it: Trasferimento non riuscito: %lld file
ja: %lld 件のファイルを転送できませんでした
ko: 전송하지 못한 항목: 파일 %lld개
nl: Overdracht mislukt: %lld bestanden
pl: Nie udało się przesłać: %lld pliku
pt_br: Falha na transferência: %lld arquivos
ru: Не удалось передать: %lld файла
sv: Överföringen misslyckades: %lld filer
zh_hans: %lld 个文件 传输失败
zh_hant: %lld 個檔案 傳輸失敗

# transfer_done_partial
source: Transferred %1$lld of %lld files
de: %1$lld von %lld Dateien übertragen
es: Transferido: %1$lld de %lld archivos
fr: Transféré : %1$lld sur %lld fichiers
it: Trasferito: %1$lld di %lld file
ja: %1$lld/%lld 件のファイルを転送しました
ko: 파일 %lld개 중 %1$lld개 전송됨
nl: Overgedragen: %1$lld van %lld bestanden
pl: Przesłano: %1$lld z %lld pliku
pt_br: Transferido: %1$lld de %lld arquivos
ru: Передано: %1$lld из %lld файла
sv: Överfört: %1$lld av %lld filer
zh_hans: 已传输 %lld 个文件 中的 %1$lld 个
zh_hant: 已傳輸 %lld 個檔案 中的 %1$lld 個

# transfer_done_received
source: Received %lld files
de: %lld Dateien empfangen
es: Recibido: %lld archivos
fr: Reçu : %lld fichiers
it: Ricevuto: %lld file
ja: %lld 件のファイルを受信しました
ko: 파일 %lld개 받음
nl: Ontvangen: %lld bestanden
pl: Odebrano: %lld pliku
pt_br: Recebido: %lld arquivos
ru: Получено: %lld файла
sv: Mottaget: %lld filer
zh_hans: 已接收 %lld 个文件
zh_hant: 已接收 %lld 個檔案

# transfer_done_received_in
source: Received %lld files in %2$@
de: %lld Dateien in %2$@ empfangen
es: Recibido: %lld archivos en %2$@
fr: Reçu : %lld fichiers en %2$@
it: Ricevuto: %lld file in %2$@
ja: %lld 件のファイルを %2$@ で受信しました
ko: 파일 %lld개 받음 (%2$@)
nl: Ontvangen: %lld bestanden in %2$@
pl: Odebrano: %lld pliku w %2$@
pt_br: Recebido: %lld arquivos em %2$@
ru: Получено: %lld файла за %2$@
sv: Mottaget: %lld filer på %2$@
zh_hans: 已接收 %lld 个文件，用时 %2$@
zh_hant: 已接收 %lld 個檔案，耗時 %2$@

# transfer_done_sent
source: Sent %lld files
de: %lld Dateien gesendet
es: Enviado: %lld archivos
fr: Envoyé : %lld fichiers
it: Inviato: %lld file
ja: %lld 件のファイルを送信しました
ko: 파일 %lld개 보냄
nl: Verzonden: %lld bestanden
pl: Wysłano: %lld pliku
pt_br: Enviado: %lld arquivos
ru: Отправлено: %lld файла
sv: Skickat: %lld filer
zh_hans: 已发送 %lld 个文件
zh_hant: 已傳送 %lld 個檔案

# transfer_done_sent_in
source: Sent %lld files in %2$@
de: %lld Dateien in %2$@ gesendet
es: Enviado: %lld archivos en %2$@
fr: Envoyé : %lld fichiers en %2$@
it: Inviato: %lld file in %2$@
ja: %lld 件のファイルを %2$@ で送信しました
ko: 파일 %lld개 보냄 (%2$@)
nl: Verzonden: %lld bestanden in %2$@
pl: Wysłano: %lld pliku w %2$@
pt_br: Enviado: %lld arquivos em %2$@
ru: Отправлено: %lld файла за %2$@
sv: Skickat: %lld filer på %2$@
zh_hans: 已发送 %lld 个文件，用时 %2$@
zh_hant: 已傳送 %lld 個檔案，耗時 %2$@

# transfer_nav_send_files
source: Send Files
de: Dateien senden
es: Enviar archivos
fr: Envoyer des fichiers
it: Invia file
ja: ファイルを送信
ko: 파일 보내기
nl: Bestanden versturen
pl: Wyślij pliki
pt_br: Enviar arquivos
ru: Отправка файлов
sv: Skicka filer
zh_hans: 发送文件
zh_hant: 傳送檔案

# transfer_nav_sending
source: Sending
de: Senden
es: Enviando
fr: Envoi
it: Invio
ja: 送信中
ko: 보내는 중
nl: Versturen
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sv: Skickar
zh_hans: 正在发送
zh_hant: 正在傳送

# transfer_preparing
source: Preparing…
de: Wird vorbereitet …
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
nl: Voorbereiden…
pl: Przygotowywanie…
pt_br: Preparando…
ru: Подготовка…
sv: Förbereder…
zh_hans: 正在准备…
zh_hant: 正在準備…

# transfer_progress_bytes
source: %1$@ of %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
it: %1$@ di %2$@
ja: %2$@ 中 %1$@
ko: %2$@ 중 %1$@
nl: %1$@ van %2$@
pl: %1$@ z %2$@
pt_br: %1$@ de %2$@
ru: %1$@ из %2$@
sv: %1$@ av %2$@

# transfer_progress_eta
source: About %1$@ left
de: Noch etwa %1$@
es: Quedan unos %1$@
fr: Environ %1$@ restantes
it: Ancora circa %1$@
ja: 残り約 %1$@
ko: 약 %1$@ 남음
nl: Nog ongeveer %1$@
pl: Pozostało około %1$@
pt_br: Cerca de %1$@ restantes
ru: Осталось около %1$@
sv: Cirka %1$@ kvar
zh_hans: 约剩余 %1$@
zh_hant: 約剩餘 %1$@

# transfer_receiving_from
source: Receiving from %1$@
de: Empfangen von %1$@
es: Recibiendo de %1$@
fr: Réception depuis %1$@
it: Ricezione da %1$@
ja: %1$@ から受信中
ko: %1$@에서 받는 중
nl: Ontvangen van %1$@
pl: Odbieranie z urządzenia %1$@
pt_br: Recebendo de %1$@
ru: Получение с устройства %1$@
sv: Tar emot från %1$@
zh_hans: 正在从 %1$@ 接收
zh_hant: 正在從 %1$@ 接收

# transfer_resumable
source: %1$@ Wooosh can pick up where it left off.
de: %1$@ Wooosh kann dort weitermachen, wo es aufgehört hat.
es: %1$@ Wooosh puede continuar donde lo dejó.
fr: %1$@ Wooosh peut reprendre là où il s'est arrêté.
it: %1$@ Wooosh può riprendere da dove si era interrotto.
ja: %1$@ Wooosh は中断したところから再開できます。
ko: %1$@ Wooosh는 중단된 지점부터 이어서 진행할 수 있습니다.
nl: %1$@ Wooosh kan verdergaan waar het gebleven was.
pl: %1$@ Wooosh może wznowić od miejsca przerwania.
pt_br: %1$@ O Wooosh pode continuar de onde parou.
ru: %1$@ Wooosh может продолжить с того же места.
sv: %1$@ Wooosh kan fortsätta där det slutade.
zh_hans: %1$@ Wooosh 可以从中断处继续。
zh_hant: %1$@ Wooosh 可以從中斷處繼續。

# transfer_saved_to
source: %1$@ · Saved to %2$@
de: %1$@ · Gesichert in %2$@
es: %1$@ · Guardado en %2$@
fr: %1$@ · Enregistré dans %2$@
it: %1$@ · Salvato in %2$@
ja: %1$@ ・%2$@ に保存
ko: %1$@ · %2$@에 저장됨
nl: %1$@ · Bewaard in %2$@
pl: %1$@ · Zapisano w %2$@
pt_br: %1$@ · Salvo em %2$@
ru: %1$@ · Сохранено в %2$@
sv: %1$@ · Sparad i %2$@
zh_hans: %1$@ · 已保存到 %2$@
zh_hant: %1$@ · 已儲存到 %2$@

# transfer_send_to_title
source: Send to %1$@
de: An %1$@ senden
es: Enviar a %1$@
fr: Envoyer vers %1$@
it: Invia a %1$@
ja: %1$@ に送信
ko: %1$@(으)로 보내기
nl: Versturen naar %1$@
pl: Wyślij do urządzenia %1$@
pt_br: Enviar para %1$@
ru: Отправить на устройство %1$@
sv: Skicka till %1$@
zh_hans: 发送到 %1$@
zh_hant: 傳送到 %1$@

# transfer_sending_to
source: Sending to %1$@
de: Senden an %1$@
es: Enviando a %1$@
fr: Envoi vers %1$@
it: Invio a %1$@
ja: %1$@ に送信中
ko: %1$@(으)로 보내는 중
nl: Versturen naar %1$@
pl: Wysyłanie do urządzenia %1$@
pt_br: Enviando para %1$@
ru: Отправка на устройство %1$@
sv: Skickar till %1$@
zh_hans: 正在发送到 %1$@
zh_hant: 正在傳送到 %1$@

# transfer_state_awaiting_consent
source: Waiting for your response
de: Warten auf deine Antwort
es: Esperando tu respuesta
fr: En attente de votre réponse
it: In attesa della tua risposta
ja: あなたの応答を待っています
ko: 사용자의 응답을 기다리는 중
nl: Wachten op je antwoord
pl: Oczekiwanie na Twoją odpowiedź
pt_br: Aguardando sua resposta
ru: Ожидание вашего ответа
sv: Väntar på ditt svar
zh_hans: 正在等待你的回应
zh_hant: 正在等待你的回應

# transfer_state_cancelled
source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセルしました
ko: 취소됨
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
ru: Отменено
sv: Avbruten
zh_hans: 已取消
zh_hant: 已取消

# transfer_state_connecting
source: Waiting for the other device…
de: Warten auf das andere Gerät …
es: Esperando al otro dispositivo…
fr: En attente de l'autre appareil…
it: In attesa dell'altro dispositivo…
ja: 相手のデバイスの応答を待っています…
ko: 상대 기기의 응답을 기다리는 중…
nl: Wachten op het andere apparaat…
pl: Oczekiwanie na drugie urządzenie…
pt_br: Aguardando o outro dispositivo…
ru: Ожидание другого устройства…
sv: Väntar på den andra enheten…
zh_hans: 正在等待对方设备…
zh_hant: 正在等待對方裝置…

# transfer_state_done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Completato
ja: 完了
ko: 완료
nl: Klaar
pl: Ukończono
pt_br: Concluído
ru: Готово
sv: Klar
zh_hans: 已完成
zh_hant: 已完成

# verify_phrase_body
source: Read these words aloud to confirm that you are talking to the right device. They come from this device's identity key, which never leaves it.
de: Lies diese Wörter laut vor, um zu bestätigen, dass du mit dem richtigen Gerät sprichst. Sie stammen aus dem Identitätsschlüssel dieses Geräts, der es nie verlässt.
es: Lee estas palabras en voz alta para confirmar que estás hablando con el dispositivo correcto. Proceden de la clave de identidad de este dispositivo, que nunca sale de él.
fr: Lisez ces mots à voix haute pour confirmer que vous communiquez avec le bon appareil. Ils proviennent de la clé d'identité de cet appareil, qui ne le quitte jamais.
it: Leggi queste parole ad alta voce per confermare che stai comunicando con il dispositivo giusto. Derivano dalla chiave di identità di questo dispositivo, che non lo lascia mai.
ja: これらの単語を声に出して読み、正しいデバイスと通信していることを確認してください。単語はこのデバイスの識別キーから作られ、キーが外に出ることはありません。
ko: 이 단어들을 소리 내어 읽어 올바른 기기와 연결되었는지 확인하세요. 단어는 이 기기의 신원 키에서 만들어지며, 키는 기기 밖으로 나가지 않습니다.
nl: Lees deze woorden hardop voor om te bevestigen dat je met het juiste apparaat praat. Ze komen uit de identiteitssleutel van dit apparaat, die het nooit verlaat.
pl: Przeczytaj te słowa na głos, aby potwierdzić, że łączysz się z właściwym urządzeniem. Pochodzą z klucza tożsamości tego urządzenia, który nigdy go nie opuszcza.
pt_br: Leia estas palavras em voz alta para confirmar que você está falando com o dispositivo certo. Elas vêm da chave de identidade deste dispositivo, que nunca sai dele.
ru: Прочитайте эти слова вслух, чтобы убедиться, что вы связываетесь с нужным устройством. Они получены из ключа этого устройства, который никогда его не покидает.
sv: Läs orden högt för att bekräfta att du pratar med rätt enhet. De kommer från enhetens identitetsnyckel, som aldrig lämnar den.
zh_hans: 大声读出这些词语，确认你连接的是正确的设备。它们由这台设备的身份密钥生成，密钥永远不会离开本机。
zh_hant: 大聲唸出這些詞語，確認你連線的是正確的裝置。它們由這台裝置的身分金鑰產生，金鑰永遠不會離開本機。

# verify_phrase_title
source: Verification Phrase
de: Bestätigungswörter
es: Frase de verificación
fr: Phrase de vérification
it: Frase di verifica
ja: 確認フレーズ
ko: 확인 문구
nl: Verificatiezin
pl: Fraza weryfikacyjna
pt_br: Frase de verificação
ru: Проверочная фраза
sv: Verifieringsfras
zh_hans: 验证短语
zh_hant: 驗證短語

# verify_prompt_peer
source: %1$@ will ask you to confirm that these words match.
de: %1$@ wird dich bitten, die Übereinstimmung dieser Wörter zu bestätigen.
es: %1$@ te pedirá que confirmes que estas palabras coinciden.
fr: %1$@ vous demandera de confirmer que ces mots correspondent.
it: %1$@ ti chiederà di confermare che queste parole coincidono.
ja: %1$@ から、これらの単語が一致するかどうかの確認を求められます。
ko: %1$@에서 이 단어들이 일치하는지 확인을 요청합니다.
nl: %1$@ vraagt je te bevestigen dat deze woorden overeenkomen.
pl: Urządzenie %1$@ poprosi o potwierdzenie, że te słowa są takie same.
pt_br: %1$@ vai pedir que você confirme que essas palavras são iguais.
ru: Устройство %1$@ попросит подтвердить, что эти слова совпадают.
sv: %1$@ ber dig bekräfta att orden stämmer.
zh_hans: %1$@ 会请你确认这些词语是否一致。
zh_hant: %1$@ 會請你確認這些詞語是否一致。

# verify_your_phrase_a11y
source: Your verification phrase: %1$@. The other device will ask you to confirm that these words match.
de: Deine Bestätigungswörter: %1$@. Das andere Gerät bittet dich, die Übereinstimmung zu bestätigen.
es: Tu frase de verificación: %1$@. El otro dispositivo te pedirá que confirmes que estas palabras coinciden.
fr: Votre phrase de vérification : %1$@. L'autre appareil vous demandera de confirmer que ces mots correspondent.
it: La tua frase di verifica: %1$@. L'altro dispositivo ti chiederà di confermare che queste parole coincidono.
ja: あなたの確認フレーズ: %1$@。相手のデバイスは、これらの単語が一致するかどうかの確認を求めます。
ko: 내 확인 문구: %1$@. 상대 기기가 이 단어들이 일치하는지 확인을 요청합니다.
nl: Je verificatiezin: %1$@. Het andere apparaat vraagt je te bevestigen dat deze woorden overeenkomen.
pl: Twoja fraza weryfikacyjna: %1$@. Drugie urządzenie poprosi o potwierdzenie, że te słowa są takie same.
pt_br: Sua frase de verificação: %1$@. O outro dispositivo vai pedir que você confirme que essas palavras são iguais.
ru: Ваша проверочная фраза: %1$@. Другое устройство попросит подтвердить, что эти слова совпадают.
sv: Din verifieringsfras: %1$@. Den andra enheten ber dig bekräfta att orden stämmer.
zh_hans: 你的验证短语：%1$@。对方设备会请你确认这些词语是否一致。
zh_hant: 你的驗證短語：%1$@。對方裝置會請你確認這些詞語是否一致。

# verify_your_phrase_body
source: The other device will ask you to confirm that these words match before it accepts.
de: Das andere Gerät bittet dich vor dem Annehmen, die Übereinstimmung dieser Wörter zu bestätigen.
es: El otro dispositivo te pedirá que confirmes que estas palabras coinciden antes de aceptar.
fr: L'autre appareil vous demandera de confirmer que ces mots correspondent avant d'accepter.
it: L'altro dispositivo ti chiederà di confermare che queste parole coincidono prima di accettare.
ja: 相手のデバイスは、受け取る前にこれらの単語が一致するかどうかの確認を求めます。
ko: 상대 기기는 파일을 받기 전에 이 단어들이 일치하는지 확인을 요청합니다.
nl: Het andere apparaat vraagt je te bevestigen dat deze woorden overeenkomen voordat het accepteert.
pl: Drugie urządzenie poprosi o potwierdzenie, że te słowa są takie same, zanim przyjmie pliki.
pt_br: O outro dispositivo vai pedir que você confirme que essas palavras são iguais antes de aceitar.
ru: Перед приёмом другое устройство попросит подтвердить, что эти слова совпадают.
sv: Den andra enheten ber dig bekräfta att orden stämmer innan den tar emot.
zh_hans: 对方设备在接受之前，会请你确认这些词语是否一致。
zh_hant: 對方裝置在接受之前，會請你確認這些詞語是否一致。

# verify_your_phrase_title
source: Your Verification Phrase
de: Deine Bestätigungswörter
es: Tu frase de verificación
fr: Votre phrase de vérification
it: La tua frase di verifica
ja: あなたの確認フレーズ
ko: 내 확인 문구
nl: Je verificatiezin
pl: Twoja fraza weryfikacyjna
pt_br: Sua frase de verificação
ru: Ваша проверочная фраза
sv: Din verifieringsfras
zh_hans: 你的验证短语
zh_hant: 你的驗證短語

# device_kind_android_tablet
source: Android tablet
es: Tablet Android
fr: Tablette Android
it: Tablet Android
ja: Android タブレット
ko: Android 태블릿
pl: Tablet z Androidem
pt_br: Tablet Android
ru: Планшет Android
sv: Android-surfplatta
zh_hans: Android 平板电脑
zh_hant: Android 平板電腦

# device_kind_windows
source: Windows PC
es: PC con Windows
fr: PC Windows
it: PC Windows
pl: Komputer z Windows
pt_br: PC com Windows
ru: ПК с Windows
sv: Windows-dator
zh_hans: Windows 电脑
zh_hant: Windows 電腦

# settings_section_problem
source: Problem
es: Problema
fr: Problème
it: Problema
ja: 問題
ko: 문제
nl: Probleem
pt_br: Problema
ru: Проблема
zh_hans: 问题
zh_hant: 問題

# storage_location_downloads
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja: ダウンロード
ko: 다운로드
pl: Pobrane
ru: Загрузки
sv: Hämtade filer
zh_hans: 下载
zh_hant: 下載

# duration_minutes
source: %1$lld min
ja: %1$lld 分
ko: %1$lld분
ru: %1$lld мин
zh_hans: %1$lld 分钟
zh_hant: %1$lld 分鐘
